boost
ca-certificates
double-conversion
edencommon
fb303
fbthrift
fizz
fmt
folly
gdbm
gettext
gflags
git
glog
groonga
icu4c
krb5
libevent
libidn2
libpq
libsodium
libunistring
libyaml
lz4
mariadb
mecab
mecab-ipadic
mpdecimal
msgpack
nvm
openssl@1.1
openssl@3
pcre
pcre2
postgresql@14
putty
python@3.10
python@3.11
readline
redis
ruby
snappy
sqlite
wangle
watchman
wget
xz
yt-dlp
zstd
